/* Adobe Plugin Plist Files for Cleanup */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Cleanup";
CFBundleDisplayName = "Cleanup";
CFBundleGetInfoHTML = "Cleanup version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Cleanup version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Cleanup version 21.1.0";
